/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Pruning" = "Records will be pruned from the mobile device.";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"OneWeek" = "One week";
"TwoWeeks" = "Two weeks";
"ThreeWeeks" = "Three weeks";
"OneMonth" = "One month";
"ThreeMonths" = "Three months";
"SixMonths" = "Six months";
"OneYear" = "One year";
"NoPruning" = "Do not prune";
"DriverLog" = "Driver Log entries";
"HistoryLog"	= "History Log entries";
"TelemetryLog"	= "Telemetry Log entries";
"Inspection" = "Inspections";
"ExpenseLog" = "Expense Log entries";
"IFTALog" = "IFTA Log entries";
"ActivityLog" = "Activity Log entries";
"DataReset" = "Reset account information on next load. Your data will be deleted from the phone.";
"ResetOnLoad" = "Reset account";
"15" = "15 Seconds (severe battery drain)";
"30" = "30 Seconds";
"60" = "1 Minute (recommended)";
"120" = "2 Minutes";
"180" = "3 Minutes";
"300" = "5 Minutes";
"SyncFrecuency" = "Sync frequency";
"SyncFrecuencyGroup" = "Interval in which the device will retrieve new information from the server.";
"OdometerCapture"="Mid-night odometer capture at the time of inspection.";
"MidnightOdometerCaptureTitle"="Always Force Capture Odometer";
"PTOSetting"="Time Interval which your Vehicle uses 2 gallons of fuel.";
"RequiredInspectionFields"="Required all mandatory fields in Inspection. Should duty statues require odometer capture.";
"InspectionMandatoryFieldsTitle"="Require all Inspection Field input";
"previousInspectionValuesTitle"="Inspection Values";
"previousInspectionValuesGroup"="Auto input Previous Inspection Vehicle(s), Shipper, Commodities and Documents to newly created inspections.";
"applyTDTLimitGroup"="Apply Total Distance Traveled(TDT) Limit on Pre-trip inspection.";
"applyTDTLimitTitle"="Apply Total Distance Traveled(TDT) Limit";
"ImgesSave" = "Save captured images in Photo Library.";
"ImagesSaveInLibraryTitle" = "Save Images";
"SummaryRecalculationFrequency" = "External Alerting Frequency";
"600" = "10 Minutes";
"900" = "15 Minutes";
"1800" = "30 Minutes";
"3600" = "1 Hour";
"7200" = "2 Hours";
"10800" = "3 Hours";
"21600" = "6 Hours";
"-1" = "Never";
"SummaryRecalculationFrequencyGroup" = "The Fequency at which the application will recalculate violations and provide alerting while application is running in the back ground.";
"InspectionPass" = "Inspection Pass Required.";
"InspectionPassedTitle" = "Inspection Pass Required";
"MultipleAssignment" = "Auto Un-assign the Vehicles During Initiate ELD Process.";
"MultipleAssignmentAOBRD" = "Auto Un-assign the Vehicles During Initiate AOBRD Process.";
"VehicleAutoUnassignTitle" = "Allow Auto Un-Assign While ELD";
"VehicleAutoUnassignTitleAOBRD" = "Allow Auto Un-Assign While AOBRD";
"AutoIFTA" = "Auto IFTA Settings.";
"AutoIFTAallowTitle" = "Auto IFTA Allowed";
"AutoIFTAfrequency" = "Auto IFTA Frequency";
"IftaPromptAllowTitle" = "IFTA Prompt Allowed";
"IFTA_SumTitle" = "IFTA Sum Calculate By";
"GaugeDescription" = "Display gauge on ELD statistics View";
"GaugeDescriptionAOBRD" = "Display gauge on AOBRD statistics View";
"Monthly" = "Monthly";
"Quarterly" = "Quarterly";
"DisallowCreateNewEquipmentDescription" = "Disallow Equipment Add Create New";
"DisallowEquipmentAddCreateNewTitle" = "Disallow Equipment Add Create New";

